Tekla.Structures.DrawingInternal.dak_modifier_t


Tekla.Structures.DrawingInternal.dak_modifier_t.DAK_MODIFIER_NONE


Tekla.Structures.DrawingInternal.dak_modifier_t.DAK_MODIFIER_SHIFT


Tekla.Structures.DrawingInternal.dak_modifier_t.DAK_MODIFIER_CONTROL
